<template>
    <div class="main">
        <div class="size">
            <h3>闪电狗客户协议</h3>
            <hr>
            <h4 class="fs20">一、订单</h4>
            <p class="fs18">
                1、允许约定对司机有利条款
            </p>
            <p class="fs16">
                客户发布的用车需求单或标书中含有对司机有利的条款，包括但不限于约定奖励司机。
            </p>
            <p class="fs18">2、禁止约定对司机不利条款</p>
            <p class="fs16">客户不得在发布的用车需求单或标书中约定对司机不利的条款，包括但不限于处罚司机。</p>
            <p class="fs18">3、特殊运输要求</p>
            <p class="fs16">客户如对运输服务有特殊要求的（包括但不限于返还回单、自带小工等），应在发布的用车需求单或标书内明确告知。因未提前告知所产生的一切不利后果客户自行承担。</p>
            <p class="fs18">4、签约任务</p>
            <p class="fs16">签约任务服务期间，客户需保证每周至少4次出车，若实际少于4次，需按4次支付运费（法定节假日(周六日除外)、政策性限行、第一周以及最后一周不足7天不做要求）</p>
            <h4 class="fs20">二、代收货款</h4>
            <p class="fs18">1、代收货款要求</p>
            <p class="fs16">客户如需代收货款服务，应在送货单上明确、清晰的向司机告知。如因未告知或告知不明所产生的一切不利后果客户自行承担。</p>
            <p class="fs18">2、代收货款</p>
            <p class="fs16">客户要求司机代收货款的上限为5000元，超过代收上限部分所产生的一切不利后果客户自行承担。</p>
            <h4 class="fs20"> 三、选司机</h4>
            <p class="fs16"> 客户发布运输线路任务后，应在规定期限内选定司机，如超期未选司机的或未设置全部不选的，客户支付超期未选司机费用，标准为10元/个运输线路任务。</p>
            <h4 class="fs20">四、货物配送</h4>
            <p class="fs18">1、货损</p>
            <p class="fs16">货物破损，司机与客户均有责任的，客户自行承担破损货物货值40%的损失，剩余60%的货值损失由闪电狗赔付，闪电狗赔付完毕后破损货物归闪电狗处置。</p>
            <p class="fs18">2、超限额载重</p>
            <p class="fs16">司机实际配送重量超过发布的运输任务约定的车型载重上限且配送完毕的。（注：小面：标准1T，可超载的上限为1.3T； 金杯：标准1.5T，可超载的上限为2.4T；4.2厢货：标准2T，可超载的上限为5T；6.8厢货：标准7T，可超载的上限为10T；6.8厢货以上，可超载的标准为上限的30%），客户应当额外支付费用，标准为当天实际运费的30%。</p>
            <p class="fs18">3、放空费</p>
            <p class="fs16">1）车型为6.8厢货以下的司机到仓签到后，因客户原因司机未能在4个小时内装车且未完成配送的，客户应支付放空费用，标准为当天约定运费的50%。<br>
                2）车型为6.8厢货以上（含）的司机到仓签到后，因客户原因司机未能在8个小时内装车且未完成配送的，标准为当天约定运费的50%，客户应支付放空费用，标准为当天约定运费的50%。</p>
            <p class="fs18">4、客户员工私自搭乘运输车辆</p>
            <p class="fs16">因客户员工私自搭乘运输车辆所产生的一切不利后果，包括但不限于货损、车辆损坏、客户员工意外伤害等，客户自行承担。</p>
            <p class="fs18">5、运输线路任务信息不符</p>
            <p class="fs16">因实际配送情况与发布的运输线路任务信息不符，所产生的一切不利后果客户自行承担。</p>
            <p class="fs18">6、违禁品/危险品</p>
            <p class="fs16">客户运输违禁品、危险品但未提前明确告知的，运输过程中所产生的一切不利后果客户自行承担。</p>
            <p class="fs18">7、线下增加运输要求</p>
            <p class="fs16">客户线下增加运输要求（包括但不限于配送点），司机没有完成增加的运输要求且无责的。如客户要求司机第二天重新配送所增加的运输要求的客户应当额外支付费用。</p>
            <p class="fs18">8、压车费</p>
            <p class="fs16">1）因客户原因，导致车辆为6.8米（含）至12.5米车型司机当天无法完成配送，且客户要求司机第二天继续配送的客户应当支付压车费用。<br>
            2）因客户原因，导致车辆为6.8米以下车型司机当天无法完成配送，且客户要求司机第二天继续配送的客户应当支付压车费用。<br>
                3）因客户原因，导致车辆为12.5米（含）以上车型司机当天无法完成配送，且客户要求司机第二天继续配送的客户应当支付压车费用。</p>
            <p class="fs18">9、不能合法配送</p>
            <p class="fs16"> 客户的线路任务本身存在限行（外地牌照、无证）、超高、超载等违章情况，司机不能合法配送，但客户要求司机必须完成配送的客户需支付违章补偿金标准为300元。</p>
            <p class="fs18">10、超配送点数</p>
            <p class="fs16">司机配送公里数未超出用车需求单或标书约定但配送点数超出约定的，对单趟超出用车需求单或标书最高点数30%以上的部分（按票计算提成的除外）进行补偿，客户需额外支付补偿金，标准为15元/点。</p>
            <p class="fs18">11、超时等待费</p>
            <p class="fs16">1）车型为6.8米以上(含）的，司机到仓签到后，因客户原因未装车或装车后未发车超过6小时的，且随后司机完成配送任务的客户应当对超出6小时的等待时间额外支付超时费用。标准为35元/小时，不足半小时的按半小时计，超过半小时不足一小时的按一小时计。<br>
                2）车型为6.8米以下的，司机到仓签到后，因客户原因未装车或装车后未发车超过2小时的，且随后司机完成配送任务的，客户应当对超出2小时的等待时间额外支付超时费用。标准为25元/小时，不足半小时的按半小时计，超过半小时不足一小时的按一小时计。</p>
            <p class="fs18">12、超时卸货</p>
            <p class="fs16"> 1）车型为6.8米以下的，司机将货物运输至指定地点后，非司机原因导致卸货等待时间达到2小时以上（含）的（仅适用于非商超配送客户），客户应当对超出2小时的等待时间额外支付超时等待卸货费用，标准为20元/小时，不足半小时的按半小时计，超过半小时不足一小时的按一小时计。<br>
            2）车型为6.8米以上（含）的，司机将货物运输至指定地点后，非司机原因导致的卸货等待时间达到4小时以上（含）的（仅适用于非商超配送客户），客户应当对超出4小时的等待时间额外支付超时等待卸货费用。标准为35元/小时，不足半小时的按半小时计，超过半小时不足一小时的按一小时计。<br>
            3）车型为6.8米以下的，司机将货物运输至指定地点后，非司机原因导致卸货等待时间达到8小时以上（含）的（仅适用于商超配送客户），客户应当对超出8小时的等待时间额外支付超时等待卸货费用，标准为20元/小时，不足半小时的按半小时计，超过半小时不足一小时的按一小时计。<br>
                4）车型为6.8米以上（含）的，司机将货物运输至指定地点后，非司机原因导致的卸货等待时间达到12小时以上（含）的（仅适用于商超配送客户），客户应当对超出12小时的等待时间额外支付超时等待卸货费用。标准为35元/小时，不足半小时的按半小时计，超过半小时不足一小时的按一小时计。</p>
            <p class="fs18">13、更换线路</p>
            <p class="fs16">1）客户临时更换线路，导致司机由于政策限行、限号、超高、超载等原因不能顺利完成配送，且客户允许司机不配送的，客户应当支付空跑费。标准为当天约定运费的30%。<br>
                2）客户临时更换线路，导致司机由于政策限行、限号、超高、超载等原因不能顺利完成配送，但客户要求司机必须完成配送的，客户需支付违章赔偿金。标准为300元。</p>
            <p class="fs18">14、小工超时等待</p>
            <p class="fs16">车型为6.8米以下的司机依客户要求带小工按时到仓签到后，因客户原因未能在到仓后4个小时内发车，且随后发车完成配送的。客户应当对超出4小时的小工等待时间额外支付超时费用。标准为15元/小时/人（1、此项费用与其他费用条款可同时累计；2、等候时长每24小时为一周期，每周期内累积计算赔付金额，但每一周期多项赔付总计上限为500元；3、不足半小时的按半小时计，超过半小时不足一小时的按一小时。）</p>
            <h4 class="fs20">五、结算</h4>
                <p class="fs18">1、结算</p>
                <p class="fs16"> 客户应按照收到的账单金额按时足额进行结算，结算费用以闪电狗平台出车记录所标记的费用为准。</p>
                <p class="fs18">2、结算费用账户</p>
                <p class="fs16"> 客户应将且仅能将结算款支付至双方合同或加盖公章的结算说明中指定的银行账户。如向非指定银行账户外的任何人支付或通过任何其他途径支付，皆不被认可。由此产生的一切后果皆由客户自行承担。</p>
                <p class="fs18">3、发票</p>
                <p class="fs16"> 结算过程中，客户如需开具发票或需重新开具发票的，客户应当承担相应当税费。</p>
                <p class="fs18">4、账单异议</p>
                <p class="fs16">自出车日起，对账单有异议的，应当在30天内向闪电狗服务保障中心反馈，否则视为认可账单。</p>
                <h4 class="fs20">六、临时调整</h4>
                <p class="fs16"> 因客户临时调整线路、增加配送点、变更装卸货时间等原因，致使司机在用车需求单或标书规定时间内无法完成配送任务，且影响司机下一线路配送任务的。为保证该司机能顺利承接下一线路任务，需安排车辆进行救援，交接司机现有配送任务的。客户自行安排车辆进行救援，客户自担费用；客户选择闪电狗组织救援并支付相关费用，1、救援车型为4.2米（不含）以下，费用为150元；2、救援车型为4.2米（含）至7.6米（不含），费用为300元；3、救援车型为7.6米（含）以上，费用为500元；</p>
                <h4 class="fs20">七、风险承担</h4>
                <p class="fs18">1、超期反馈事故</p>
                <p class="fs16">客户应在出车之日起7日内对发生的事故进行及时反馈。超出7日反馈的事故所产生的一切不利后果客户自行承担。</p>
                <p class="fs18">2、验货签收后投诉货丢货损</p>
                <p class="fs16">客户针对已经完成验收签字的配送，投诉货丢或货损的，客户自行承担。</p>
                <p class="fs18">3、客户内定司机</p>
                <p class="fs16">客户通过闪电狗平台发布用车需求单或标书后违规内定司机，若出现符合赔付条款的情形，将不予赔付，由此所产生的一切不利后果客户自行承担。</p>
                <p class="fs18">4、反馈</p>
                <p class="fs16">投诉未配送需在应配送日后7日内告知，若逾期投诉的，客户仍应按账单支付运费。</p>
                        <h4 class="fs20"> 八、意外事件</h4>
                <p class="fs16">在执行运输任务过程中，司机、运输车辆因发生意外事件导致无法继续完成配送的。闪电狗协助提供救援车辆，完成后续运输任务。客户应当支付运费，标准为实际约定费用的50%。</p>
                            <h4 class="fs20"> 九、不配送</h4>
                <p class="fs16">客户如需设置不配送，主司机需在到仓时间前1小时，临时司机需在到仓时间前2小时设置不配送。若未按规定操作的，导致司机出车并正常签到的，客户应当支付运费。标准为实际约定运费的30%。</p>
                                <h4 class="fs20">十、取消订单</h4>
                <p class="fs16">1、客户与6.8米以下车型司机解约的，应当在线路任务规定的到仓时间提前2小时（含）内取消运输单。未按规定操作的客户应当支付赔偿金。标准为运费的30%；上限为600元。<br>
            2、客户与6.8米以上（含）车型司机解约的，应当在线路任务规定的到仓时间提前3小时（含）内取消运输单。未按规定操作的客户应当支付赔偿金。标准为运费的30%；上限为600元。</p>
                                    <h4 class="fs20">十一、其他</h4>
                <p class="fs16">在合作有效期，客户未经合作方书面允许，不得私自与向其提供过服务的合作方的司机、工作人员、劳务人员达成任何形式的合作关系（包括但不限于劳动关系、劳务关系），如客户发生上述情况，合作方有权要求客户支付合同期内已发生总费用两倍的违约金。</p>

        </div>

    </div>
</template>
<style lang="scss" scoped>
    .main{
        padding:30px;
        padding: 30px;
        .size{
            background: white;
            border: 1px solid  #cccccc;
            box-shadow: -1px -1px 3px #cccccc;
            padding: 10px 15px;
            border-radius: 2px;
            padding-bottom: 80px;
            h3{
                font-size: 21px;
                color: rgb(89,89,89);
            }
            h4{
                padding: 10px 0;
            }
            p{
                display: block;
                line-height: 36px;
            }
            hr{
                background-color: #f3f3f3;
            }
            .fs20{
                font-size: 17px;
                color:rgb(61,62,64);
                font-weight: 600;

            }
            .fs18{
                font-size: 16px;
                font-weight: bold;
                color: rgb(112,112,112);
            }
            .fs16{
                font-size: 14px;
                /*text-indent: 2em;*/
                color: rgb(102,102,102);

            }
        }
    }
</style>