<template>
    <div class="main">
        <div class="size">
            <h3>闪电狗司机岗控协议</h3>
            <hr>
            <h4 class="fs20">一、服务须知</h4>
            <p class="fs18">1、抢单规范</p>
            <p class="fs16">仔细阅读订单信息，满足客户要求再点击下方的“抢单”，严禁乱抢单，爽约等影响客户体验的行为。</p>
            <p class="fs18">2、岗前准备</p>
            <p class="fs16">（1）个人准备：不留长发和胡须，穿闪电狗的工装，保持整洁，不饮酒。<br>
            （2）证件准备：身份证、驾驶证、营运资格证、道路运输许可证、行驶许可证。<br>
            （3）车辆准备：车辆外观整洁无污渍，车厢无杂物无污染，油量充足、车辆性能良好。<br>
            （4）物料准备：常备小推车，防砸搬运手套。</p>
            <p class="fs18">3、服务用语</p>
            <p class="fs16">服务过程中，司机需使用文明礼貌的服务用语：A.第一次见客户或收货方时：您好，我是闪电狗司机XX，很高兴为您服务；B.司机离仓时：您好，我准备出仓了，有问题请您随时联系我；C.配送完成时：您好，此次配送已完成，希望再次为您服务，再见；D.配送晚点时：非常抱歉，我迟到了，让您久等了； E.接听电话时：您好，我是闪电狗司机XX，请问您有什么事情；F.面对客户或收货人时：面带微笑。</p>
            <p class="fs18">4、到达仓库</p>
            <p class="fs16">（1）到达仓库后在司机端进行签到确认。<br>
            （2）仓库签到，在仓管处领取配送单。</p>
            <p class="fs18">5、仓内操作</p>
            <p class="fs16">（1）根据配送单，前往仓库待发货区，进行货物分拣及检验，保证货物数量无误，质量完好。<br>
            （2）点验过程中发现少货、多货或者串货，应及时联系现场督导与客户处协调，及时补货或换货，防止错装少装。<br>
            （3）货物需按照大不压小、重不压轻、先下后上的原则进行装车。<br>
            （4）装车完毕后由库管进行二验，确保装车无误，签字放行。<br>
            （5）签字后不要在仓库逗留，直接离仓。</p>
            <p class="fs18">6、到达目的地</p>
            <p class="fs16">（1）出仓前往目的地途中，注意行车平稳，避免急刹，尤其是餐饮和生鲜类货物，极易发生运输损耗。<br>
            （2）如在途中发生堵车或者交通意外等无法按时到达目的地的情况，需提前与客户联系，并告知督导，避免出现因时效延误导致的客户投诉。<br>
            <p class="fs18">7、投递</p>
            <p class="fs16">（1）确认收货人身份，避免货物交接不清，尤其是第一次送货需更加注意。<br>
            （2）根据配送单进行卸货、点货、验货。如出现少货、坏货或者客户要求退货或换货，您需联系仓库，按照仓库指示进行处理。<br>
            （3）客户点验无误后在配送单上签字，您需点击司机端将配送单拍照上传，并带回结账联/存根联。<br>
            （4）现金支付的货款需当场点清，您无权力减免费用，如出现客户拒付等情况，需及时联系项目经理或客服进行协调处理。<br>
            （5）关闭并锁好车门后离开，前往下一派送点。</p>
            <p class="fs18">8、搬运要求</p>
            <p class="fs16">（1）搬运过程中应轻拿轻放，避免磕碰，防止货物损坏，若出现物品损坏应及时协助客户在客户端或司机端上报理赔，并提供清晰照片证据，积极配合理赔。<br>
            （2）装货完毕，与客户确认是否全部货品已经装上车，防止少装，错装，漏装。</p>
            <p class="fs18">9、更换车辆</p>
            <p class="fs16">接单司机为客户服务过程中，因客观原因（限号、车辆故障）可以更换与线路任务相符的同等车型配送的。</p>
            <p class="fs18">10、取消签到</p>
            <p class="fs16">若双方责任不明导致司机未配送，可取消签到，司机无运费。</p>
            <p class="fs18">11、签到异常</p>
            <p class="fs16"> 因系统BUG，手机故障导致司机到仓却不能签到，需在1小时内告知项目经理，并提供系统BUG、手机故障及到仓证明，方可在系统中补签到。</p>
            <p class="fs18">12、更换车辆</p>
            <p class="fs16">接单司机为客户服务过程中，因客观原因（限号、车辆故障）接单车辆无法出车的，需与项目经理确认所更换车型是否能满足客户要求，确认后方可更换车辆。</p>
            <p class="fs18">13、误操作配送完成</p>
            <p class="fs16"> 因客户未设置不配送，司机实际未到仓，但误点配送完成，司机主动告知项目经理，取消配送完成，司机无责。</p>
            <p class="fs18">14、司机垫付款</p>
            <p class="fs16">闪电狗平台运费之外的垫付款司机与客户直接线下结算，不通过闪电狗结算。</p>
            <h4 class="fs20">二、异常处理及赔付制度</h4>
            <p class="fs18">1、回款异常</p>
            <p class="fs16"> 1)未代收<br>
            描述：服务过程中，有代收货款要求的，司机未代收（司机未代收，但可证明客户不用其继续追回货款，司机无责）。<br>
            违约处理标准：运费中扣除代收款金额，不足部分闪电狗协助客户追偿；保留追究司机刑事责任。<br>
            2)未上交<br>
            描述：服务过程中，有代收货款要求的，司机代收货款后，超过客户规定时间2日尚未交回客户或者收款后明确表达不回交客户。<br>
            违约处理标准：运费中扣除代收款金额，不足部分闪电狗协助客户追偿；终身冻结账户；保留追究刑事责任的权利</p>
            <p class="fs18">2、回单异常</p>
            <p class="fs16">1)错签/未签/代签<br>
            描述：服务过程中，必须签字的单据（司机可证明客户不需要签字除外)产生错签、不签、代签（客户有明确认要求且能提供证明除外）情况，但未造成实际损失。<br>
            违约处理标准：罚款30%运费<br>
            2)回单丢失<br>
            描述：由于司机自身原因导致客户单据丢失。<br>
            违约处理标准：1、可证实收货人已收货，罚款50元/单。2、无法证实收货人已收货，扣除当天运费且承担因丢失单据导致的实际损失。<br>
            3)回单超时<br>
            描述：配送后，单据未按时返回（客户有明确不需要回收单据的除外）。<br>
            违约处理标准：晚1天，罚款50元/单。2、晚2天及以上，罚款100元/单。<br>
            4)未返回单据<br>
            描述：司机配送后未返回所有单据（能证明客户不需要回收单据的除外）<br>
            违约处理标准：司机承担因未回单据导致的实际损失<br>
            5)临时情况未签收<br>
            描述：司机配送过程中，收货方临时要求其他人代签或转交，但司机未按要求执行签收的。<br>
            违约处理标准：司机承担实际损失</p>
            <p class="fs18">3、服务要求</p>
            <p class="fs16">1)公共/客户财物受损<br>
            描述：服务过程中，由于司机自身原因导致公共或客户财物（货物或人员）受损。包括但不限于：损坏公共或客户财物；损坏或未归还客户配送辅助工具（POS机、电子称、工服、小推车等）。<br>
            违约处理标准：司机承担实际损失<br>
            2)私下结算<br>
            描述：司机运费与闪电狗平台结算。未经闪电狗同意司机与客户私下结算。<br>
            违约处理标准：1.司机原因导致罚款200元并罚100%运费（不取消配送完成）；冻结账户2个月。2.客户原因导致罚100%运费（不取消配送完成）<br>
            3)恶意虚假操作到仓签到、离仓和配送完成<br>
            描述：司机实际未到仓或者到仓后未配送，为骗取运费，恶意操作到仓签到、离仓和配送完成。<br>
            违约处理标准：罚款50元<br>
            4)虚假经验<br>
            描述：服务过程中，司机因填写虚假的经验信息，导致客户运力受损。<br>
            违约处理标准：司机承担实际损失<br>
            5)冲突<br>
            描述：服务过程中，司机与客户或收货人发生冲突且属司机责任。<br>
            违约处理标准：1、发生口角，罚款200元。2、发生肢体冲突，罚款1000元，承担实际损失，冻结账户 2个月。3、聚众闹事，承担实际损失（最低罚200%运费），冻结账户2个月。<br>
            6)替代签到打卡<br>
            禁止他人代替司机签到打卡（包括：操作到达仓库签到、离仓、配送完成）。<br>
            违约处理标准：罚款10%运费<br>
            7)损害平台利益<br>
            描述：服务过程中，司机恶意损害闪电狗平台利益。包括但不限于：恶意下单，扰乱平台秩序；私自线下交易；诋毁平台；竞对合作；贿赂客户；泄露接单价格。<br>
            违约处理标准：如有运费产生，罚款300%运费；承担实际损失；终身冻结账户；保留追究刑事责任的权利<br>
            8)补签到/补完成<br>
            描述：非系统原因补签到或补配送完成(经核实有真实出车行为且未影响客户运力)<br>
            违约处理标准：平台首次出车忘记签到，可免罚款；其他出车罚款10%运费（最低30元，最高200元）；补签到需7日内反馈，超过7日不予处理。<br>
            9)打交付卡时间异常<br>
            描述：司机打交付卡操作（未妥投或已妥投）的时间早于实际配送时间，属于打交付卡时间异常。<br>
            违约处理标准：罚款30元/交付点<br>
            10)服务形象<br>
            描述：服务过程中，司机服务形象不符合标准（已发闪电狗工服或马甲不穿工服上岗、客户要求穿工服司机不穿、赤裸上身等形象问题）。<br>
            违约处理标准：罚款5元<br>
            11)恶意评价<br>
            描述：司机用评价系统或者当面对客户进行人身攻击、公开场合恶意评价、言语威胁等。<br>
            违约处理标准：罚款200元；冻结账户2个月<br>
            12)客户投诉<br>
            描述：司机被客户投诉，经闪电狗调查，属司机责任但未产生实际损失。<br>
            违约处理标准：罚款100元<br>
            13)异常汇报不及时/不汇报<br>
            描述：服务过程中，司机遇货物或配送异常未汇报以及汇报不及时，造成客户损失。<br>
            违约处理标准：司机承担实际损失<br>
            14)未参加培训<br>
            描述：接单司机未按照订单要求进行现场实习。<br>
            违约处理标准：冻结账户2个月；1、4.2米及以下车型，罚款100元。2、4.2米－9.6米(含)车型，罚款250元。　3、9.6米以上车型，罚款400元。<br>
            15)替代培训<br>
            描述：接单司机让他人替代培训。<br>
            违约处理标准：罚款100%运费<br>
            16)违反物流园区内规定<br>
            描述：服务过程中，司机违反物流园区内相关规定。<br>
            违约处理标准：按照规定缴纳罚款（园区规定与闪电狗现有规定的罚款金额不一致时，按照罚款高的执行）；司机拒绝缴纳罚款的，闪电狗有权从运费中扣除。<br>
            17)损害客户利益<br>
            描述：服务过程中，司机恶意损害客户利益。包括但不限于：泄露客户信息；压货要挟；诈底（交货数量与出库票上的数量不符，即诈底）。<br>
            违约处理标准：承担实际损失；终身冻结账户；保留追究刑事责任的权利<br>
            18)客户设置不配送重新确定运力<br>
            描述：客户当天运力设置不配送后恢复运力，司机需要对恢复运力进行确认，司机确认无法上岗司机无责，如司机确认上岗必须进行配送，但不参与配送按照爽约处理<br>
            违约处理标准：冻结账户2个月； 1、4.2米及以下车型，罚款200元。 2、4.2米－9.6米(含)车型，罚款500元。3、9.6米以上车型，罚款800元。<br>
            19)取消长期订单<br>
            描述：长期订单首单超过到仓签到时间8小时提出取消订单，司机无责；未超过到仓签到时间8小时提出取消订单，需要参与第二天正式订单配送。<br>
            违约处理标准：冻结账户2个月； 1、4.2米及以下车型，罚款200元。 2、4.2米－9.6米(含)车型，罚款500元。3、9.6米以上车型，罚款800元。</p>
            <p class="fs18">4、货物异常</p>
            <p class="fs16">1)非食品货损<br>
            描述：服务过程中，非食品货物破损。<br>
            违约处理标准：1、属双方责任，残值归客户所有，承担50%实际损失。2、属司机责任，残值归客户所有，承担80%实际损失。3、属司机责任，残值归司机所有，承担实际损失。<br>
            2）食品货损<br>
            描述：服务过程中，由于司机自身原因导致食品被污染或无法食用。<br>
            违约处理标准：司机承担实际损失<br>
            3）送错<br>
            描述：服务过程中，司机未认真清点货物数量、核对货物品类导致送错货。<br>
            违约处理标准：1、及时调回，货物未损且客户原谅，罚款50元。2、及时调回，货物受损或退货，承担实际损失。3、未及时调回，承担实际损失。<br>
            4）多货/少货<br>
            描述：服务过程中，司机未认真清点货物数量、核对货物品类导致多货或少货。<br>
            违约处理标准：承担实际损失<br>
            5）退货<br>
            描述：服务过程中，司机未按客户要求送还退货。<br>
            违约处理标准：罚款100元<br>
            6）未当面交接<br>
            描述：服务过程中，司机未按客户（订单）要求与指定人员交接，私自处置货物。<br>
            违约处理标准：罚款50元<br>
            7）盗窃/诈骗/哄抢<br>
            描述：服务过程中，司机盗窃、诈骗、哄抢客户财物。<br>
            违约处理标准：1、退回且客户原谅，罚款30%运费并承担实际损失。2、退回但客户未原谅，罚款1000运费并承担实际损失，终身冻结账户。3、拒绝退回，罚款1000运费并承担实际损失，终身冻结账户，且保留追究司机刑事责任的权利。<br>
            8）丢失<br>
            描述：服务过程中，由于司机自身原因导致货物丢失。<br>
            违约处理标准：1、货物找回，未受损但造成客户其他损失，承担实际损失（上限罚款500元）。2、货物找回且有损或未找回，承担实际损失。<br>
            9）快递包裹类清点揽收交接条款<br>
            描述：所有货物交接环节必须索要货物清单，在交接明细的清单基础上进行清点揽收，在仓清点环节出现差异（少货、破损、不符）在交接单据上备注实际情况；数量不符的，在揽收清单注明实际揽收数量及缺少件号；无法提供揽收清单的，在交接出库单注明实收情况，并注明“因无货物明细，如交接时出现货损货差，按照50元/件赔付”。配送站交接环节，发现与揽收件数有差异，司机需要现场二次清点，仍有差异或者客户收货人不配合立即上报保障中心处理。<br>
            违约处理标准：产生货损丢失的情况，有明细能判定货价或无明细可辨别货值的，按照货物当前市场售价赔偿，无明细无法判断货值的，按照200元/件赔偿；未在事发时反馈的按照300元/件处罚。</p>
            <p class="fs18">5、设备异常</p>
            <p class="fs16"> 1）私自更换车辆<br>
            描述：服务过程中，接单司机因客观原因（限号、车辆故障）导致无法出车，未经项目经理同意私自更换车辆，导致客户运力受损。<br>
            违约处理标准：冻结账户2个月；1、4.2米及以下车型，罚款200元。2、4.2米－9.6米(含)车型，罚款500元。　3、9.6米以上车型，罚款800元。<br>
            2）车型不符<br>
            描述：服务过程中，配送车型与订单车型不符，未参与配送。<br>
            违约处理标准：冻结账户2个月；1、4.2米及以下车型，罚款200元。2、4.2-9.6米（含）车型，罚款500元。3、9.6米以上车型，罚款800元。<br>
            3）车型不符<br>
            描述：服务过程中，配送车型与接单车型不符，经客户同意后参与配送。<br>
            违约处理标准：正常签到可获得出车运费，罚款20%运费。<br>
            4）两次坏车<br>
            描述：连续两个自然月内出现两次坏车。<br>
            违约处理标准：冻结账户2个月<br>
            5）到仓前坏车(跟车配送)<br>
            描述：司机到仓前(含未出车和出车)坏车，司机本人跟车配送，未对原运力造成影响，司机正常签到并操作配送完成。<br>
            违约处理标准：扣除70%运费（实际司机获得配送任务30%的运费）<br>
            6）出车后到仓前坏车 （未提供证明）<br>
            描述：司机出车后到仓前坏车，司机/项目经理在到仓前找到救援车但本人无法跟车配送。（按时提供证明，无处罚）<br>
            违约处理标准：如已签到需取消司机签到；冻结账户2个月；1、4.2米及以下车型，罚款200元。2、4.2米－9.6米(含)车型，罚款500元。　3、9.6米以上车型，罚款800元。<br>
            7）交通事故坏车<br>
            描述：服务过程中，发生交通事故坏车。<br>
            违约处理标准：意外中断配送按实际配送完成比例支付司机运费，与客户协商运费比例（比例范围30%，50%，80%）。<br>
            8）配送中坏车<br>
            描述：司机配送中坏车，司机完成当天配送任务量不足50%，如客户不需要司机/项目经理寻找救援车，取消司机当天签到，司机需要4小时内提供证明（不能按时提供证明按爽约处理，且司机取消签到）<br>
            违约处理标准：取消司机当天签到。<br>
            9）配送中坏车<br>
            描述：司机配送中坏车，司机完成当天配送任务量的50%以上，如客户不需要司机/项目经理寻找救援车，扣除司机当天运费的50%，司机需要4小时内提供证明（不能按时提供证明按爽约处理，且司机取消签到）<br>
            违约处理标准：罚款50%运费<br>
            10）出车前坏车<br>
            描述：司机出车前坏车且本人无法跟车配送(坏车需4小时内提供证明，不能按时提供证明按爽约处理，如签到需取消司机签到)。<br>
            违约处理标准：1、按时提供证明，罚款30%运费。[罚款上限：4.2米及以下车型，上限200元；4.2-9.6米(含）车型，上限500元；9.6米以上车型，上限800元。] 2、未按时提供证明，冻结账户2个月；1）4.2米及以下车型，罚款200元。2）4.2-9.6米(含）车型，罚款500元。3）9.6米以上车型，罚款800元。<br>
            11）非空车配送<br>
            描述：司机接单后装载其他货物（非订单客户货物）进行配送，客户货物可以正常配送，客户同意继续配送，影响客户体验的场景<br>
            违约处理标准：扣除此次运费的30%<br>
            12）非空车配送<br>
            描述：司机接单后装载其他货物（非订单客户货物）进行配送，影响货物配送（包括可以装载客户不同意装载、影响装载配送），客户不同意继续配送；<br>
            违约处理标准：冻结账户2个月； 1、4.2米及以下车型，罚款200元。 2、4.2米－9.6米(含)车型，罚款500元。　 3、9.6米以上车型，罚款800元。</p>
            <p class="fs18">6、配送异常</p>
            <p class="fs16">1）拼车<br>
            描述：服务过程中，司机未经允许，私自拼车、合车送货导致客户投诉。<br>
            违约处理标准：罚款200%运费<br>
            2）迟到<br>
            描述：司机未按订单规定时间准时到仓。<br>
            违约处理标准：1、迟到0-30分钟（含），参与配送，罚款30元。2、迟到30分钟以上，参与配送，罚款50元。3、迟到导致客户拒绝司机参与配送：1）4.2米及以下车型，罚款200元。2）4.2米－9.6米(含)车型，罚款500元。　3）9.6米以上车型，罚800元。<br>
            3）私自串货<br>
            描述：服务过程中，司机未经允许，司机间私自串货配送导致客户投诉。<br>
            违约处理标准：罚款100%运费<br>
            4）无轨迹异常<br>
            描述：服务过程中，由于司机退出闪电狗司机端、关闭流量、关闭闪电狗司机端的定位功能、手机没电等司机自身原因造成的无轨迹异常（司机点击[到仓签到]到[配送完成]之间没有轨迹，即为无轨迹异常）。<br>
            违约处理标准：1、第1次：警告。2、2次及以上：罚款30元/次。<br>
            5）专注配送<br>
            服务过程中，因司机从事、参与与配送任务无关的事。<br>
            违约处理标准：1、耽误客户运力，罚款100%运费。2、严重晚点造成收货方损失/拒收货物，承担实际损失。<br>
            6）不可抗力 （未提供证明）<br>
            描述：因不可抗力，导致客户运力受损，且未在4小时内提供证明。<br>
            违约处理标准：如已签到需取消司机签到；冻结账户2个月；1、4.2米及以下车型，罚款200元。2、4.2米－9.6米(含)车型，罚款500元。　3、9.6米以上车型，罚款800元。<br>
            7）失联<br>
            描述：岗前时间（客户要求到仓时间前1小时内）司机失联20—60分钟，但是司机仍然到仓。或岗中未保持手机畅通/未及时接听电话等失联，导致客户运力受损。<br>
            违约处理标准：1、岗前失联，罚款50元，如未参与配送且已签到需取消签到。2、岗中失联，罚款50元。<br>
            8）替代驾驶<br>
            描述：司机未经项目经理允许，只征求客户同意让其他司机代其提供服务，未造成运力损失。<br>
            违约处理标准：罚款30%运费。<br>
            9）私自替代驾驶<br>
            描述：未经项目经理允许让其他司机替代其提供服务，造成运力崩溃。<br>
            违约处理标准：冻结账户2个月；1、4.2米及以下车型，罚款200元。2、4.2米－9.6米(含)车型，罚款500元。　3、9.6米以上车型，罚款800元。<br>
            10）私自替代驾驶<br>
            描述：未经项目经理允许让其他司机替代其提供服务，未对运力造成影响。<br>
            违约处理标准：罚款30%运费<br>
            11）未达订单要求<br>
            描述：司机原因，导致未达到订单配送要求。<br>
            违约处理标准：罚款50%运费<br>
            12）配送非闪电狗货物<br>
            描述：为闪电狗配送期间，因配送非闪电狗货物导致客户投诉。<br>
            违约处理标准：罚款50%运费<br>
            13）未参与或未完成配送<br>
            描述：服务过程中，由于司机自身原因未到仓/到仓未配送/配送未完成。包括但不限于：故意爽约；线路冲突；虚假证件被查获；司机未携带线路要求的设备；高栏、平板、敞车未携带与其车型匹配的雨布、防漏网、绑带（大绳）。<br>
            违约处理标准：冻结账户2个月；1、4.2米及以下车型，罚款200元。2、4.2米－9.6米(含)车型，罚款500元。　3、9.6米以上车型，罚款800元。<br>
            14）无法完成配送<br>
            描述：司机因特殊原因（司机无责，司机或车辆遇到突发事故，但非交通事故）导致无法继续完成配送，影响客户运力，需立刻联系项目经理。<br>
            违约处理标准：1、及时告知，完成配送任务50%以下，不支付运费；完成50%以上但未全部完成，支付50％运费；如已点配送完成需取消完成或全额扣款。2、未及时告知，罚款100%运费。<br>
            15）签约任务-司机转正后离职<br>
            描述：签约任务，司机转正后，司机离职（或司机被客户投诉，经事故中心判定为司机违约）。<br>
            违约处理标准：罚款500%运费<br>
            16）司机到仓超时等待4小时以上离仓无责<br>
            描述：司机到仓，由于客户原因未装货，且到仓等待的时长过超4小时，司机离仓无责且没有罚款。<br>
            违约处理标准：司机无责，且没有罚款</p>

        </div>
    </div>
</template>
<style lang="scss" scoped>
    .main{
        padding:30px;
        .size{
            background: white;
            border: 1px solid  #cccccc;
            box-shadow: -1px -1px 3px #cccccc;
            padding: 10px 15px;
            border-radius: 2px;
            padding-bottom: 80px;
            h3{
                font-size: 21px;
                color: rgb(89,89,89);
            }
            h4{
                padding: 10px 0;
            }
            p{
                display: block;
                line-height: 36px;
            }
            hr{
                background-color: #f3f3f3;
            }
            .fs20{
                font-size: 17px;
                color:rgb(61,62,64);
                font-weight: 600;

            }
            .fs18{
                font-size: 16px;
                font-weight: bold;
                color: rgb(112,112,112);
            }
            .fs16{
                font-size: 14px;
                color: rgb(102,102,102);

            }
        }
    }
</style>