<template xmlns="http://www.w3.org/1999/html">
    <div class="main">
        <div class="size">

            <h3>司机服务协议</h3>
            <hr>
            <h4 class="fs20">第一条 法律声明</h4>
            <p class="fs16">欢迎您访问、浏览闪电狗平台,如您开始使用闪电狗提供的服务,表明您已阅读、理解并同意接受以下条款的约束,并遵守所有适用的法律和法规。一旦点击“立即注册”按钮，并按照注册页面提示填写信息完成全部注册程序后，即表示您接受本协议的全部内容，以及本协议有效期内各项条款的更新。如您因平台服务与闪电狗平台发生争议的，适用《闪电狗服务协议》处理。阅读协议的过程中，如果您不同意相关协议或其中任何条款约定，您应立即停止注册程序。</p>
            <h4 class="fs20"> 第二条 使用规则</h4>
            <p class="fs16"> 2.1 账号注册及使用</p>
            <p class="fs16"> 2.1.1在您开始注册程序使用闪电狗平台服务前，您应当具备中华人民共和国法律规定的与您行为相适应的民事行为能力。若您不具备前述与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。<br>
            2.1.2 由于您的闪电狗平台账户关联您的个人信息及商业信息，您的闪电狗平台账户仅限您本人使用。未经闪电狗平台同意，您直接或间接授权第三方使用您闪电狗平台账户或获取您账户项下信息的行为无效。如闪电狗平台判断您闪电狗平台账户的使用可能危及您的账户安全及闪电狗平台信息安全的，闪电狗平台可拒绝提供相应服务或终止本协议。<br>
            2.1.3 您的账户不得以任何方式转让，否则闪电狗平台有权追究您的违约责任，且由此产生的一切责任均由您承担。<br>
            2.1.4 在使用闪电狗平台服务时，您应当按闪电狗平台页面的提示准确完整地提供您的信息（包括您的姓名及联系电话、身份证信息、车辆信息、驾驶证信息、银行账户信息等），并在资料信息变更时及时更新，以便闪电狗平台或其他用户与您联系。您了解并同意，您有义务保持您提供信息的真实性及有效性。<br>
            2.1.5 您的账户为您自行设置并由您保管，闪电狗平台任何时候均不会主动要求您提供您的账户密码。账户因您主动泄露或因您遭受他人攻击、诈骗等行为导致的损失及后果，闪电狗平台不承担责任，您应通过司法、行政等救济途径向侵权行为人追偿。<br>
            2.1.6 您应对您账户项下的所有行为结果（包括但不限于报价、在线签署各类协议、购买闪电狗平台提供的商品及服务、披露信息等）负责。<br>
                2.1.7 如发现任何未经授权使用您账户登录闪电狗平台或其他可能导致您账户遭窃、遗失的情况，建议您立即通知闪电狗科技。您理解闪电狗科技对您的任何请求采取行动均需要合理时间，且闪电狗科技应您请求而采取的行动可能无法避免或阻止侵害后果的形成或扩大，除闪电狗科技存在法定过错外，闪电狗科技不承担责任。</p>
            <p class="fs16"> 2.2服务流程</p>
            <p class="fs16"> 2.2.1 货主在闪电狗平台发布货运需求信息后，您即可通过闪电狗平台进行查看、抢单。<br>
            2.2.2 您应实时关注您抢单的配送项目，一旦抢单成功，您应当及时和货主取得联系，并确认是您本人线下按照用车需求单或标书约定内容提供配送服务。<br>
            2.2.3 配送完成一周后，闪电狗平台授权使用方或其他合作方将运费支付到您在闪电狗平台账户的钱包中（签约任务除外，签约任务前五次运费将在任务结束一周后支付），运费的具体金额，根据货主发布的线路运输任务价格、您在闪电狗平台的打卡记录、闪电狗平台数据等等确定。<br>
                2.2.4 您可在每周五提现日将钱包中的可提金额提取到您的银行卡上，闪电狗科技或闪电狗平台授权使用方或其他合作方根据届时的手续费政策收取相应的手续费，提现后银行卡实际到账时间为3个工作日左右。您应确保提供的收款账户真实准确，如因您的过错导致付款迟延或付款错误的，由您本人承担责任。</p>
            <p class="fs16">2.3提现</p>
            <p class="fs16">每周五为平台提现日，配送完成的出车费用在7个自然日后的提现日可提取。出车费用自产生日起30天内（含）提现，平台收取x%手续费，大于30天后提现免手续费。</p>
            <p class="fs16"> 2.4 诚信服务</p>
            <p class="fs16">2.4.1 为维护闪电狗平台的秩序，督促您诚信运输，闪电狗平台授权使用方或其他合作方可以自主决定对您采取培训、监督、考核、奖惩、统一司机和车辆标识等措施。<br>
            2.4.2 您应确保在注册时提供真实的身份证、驾驶证、车辆行驶证等信息，并确保您车辆的车辆营运证、道路运输经营许可证等手续合法有效。如提供虚假证件造成闪电狗科技或相关方损失，您应予承担赔偿责任。<br>
                2.4.3 如货主在用车需求单或标书中要求代收货款的，您应当按照货主、闪电狗科技或相关方的要求及时将代收货款收回并在规定期限内返还给货主、闪电狗科技或相关方。为维护闪电狗平台的信誉，如果您未及时将代收货款返还给货主，闪电狗平台授权使用方或其他合作方可以向货主先行垫付代收货款。闪电狗平台授权使用方或其他合作方先行垫付代收货款之后，有权向您追偿。您同意并认可闪电狗平台授权使用方或其他合作方的该行为，且保证在被追偿时，积极履行偿还义务。</p>
            <p class="fs16">2.5安全配送义务</p>
            <p class="fs16">2.5.1 您在提供运输过程中应尽审慎的注意义务，确保货物的安全。如致货物灭失、损毁、短少，除不可抗力、货物自身原因、货主或收货人责任外，您应根据闪电狗条款承担赔偿责任。如闪电狗条款未规定，则按照货物实际价值进行赔偿。<br>
            2.5.2 为维护闪电狗平台的信誉，如果您未及时向货主赔偿，闪电狗平台授权使用方或其他合作方可以就货物灭失、损毁、短少等情况向货主先行垫资赔偿。闪电狗平台授权使用方或其他合作方先行赔偿之后，有权向您追偿。您同意并认可闪电狗平台授权使用方或其他合作方的该行为，且保证在被追偿时，积极履行偿还义务。<br>
                2.5.3 货物运输中的破损、丢失等财产纠纷，以及因交通事故造成人员伤亡等人身纠纷，闪电狗科技作为第三方不承担任何责任。<br></p>
            <p class="fs16">2.6 违规和评价</p>
            <p class="fs16">2.6.1 您应当尊重闪电狗平台的规则，不得出现下列违规行为，否则闪电狗科技有权视情节对您采取违规公示、临时或永久禁用闪电狗平台服务等处罚措施：<br>
            （1）恶意抢单、爽约扰乱平台秩序； <br>
            （2）索要与货主报价金额不相符的运费、小费； <br>
            （3）被货主多次投诉； <br>
            （4）与货主私下成交； <br>
            （5）其他严重违反诚实信用的行为。</p>
        <p class="fs16">2.6.2 闪电狗科技将逐步运用技术手段，评价您的服务质量和违规情况并在闪电狗平台公示。请注意，您的服务质量和违规情况是您抢单成功率的重要参考依据。</p>
                    <h4 class="fs20"> 第三条 个人信息</h4>
        <p class="fs16">3.1 您的运输信息将在闪电狗平台上保存五年。</p>
        <p class="fs16"> 3.2 未经您的同意，闪电狗科技不会向闪电狗平台授权合作方或其他合作方以外的任何公司、组织和个人披露您的个人信息，但您违反本协议约定导致他人投诉或者主管机关追究责任，以及法律法规另有规定的除外。</p>
                        <h4 class="fs20">第四条 不可抗力</h4>
        <p class="fs16">对于因闪电狗科技合理控制范围以外的原因，包括但不限于自然灾害、罢工、骚乱、暴动、战争行为、政府行为、通讯或其他设施故障或严重伤亡事故等，致使闪电狗科技不能及时提供服务的，闪电狗科技不对您承担任何责任。但闪电狗科技应提供相关证据证明不可抗力的发生，并在不可抗力发生后及时通知您，并采取相关补救措施。同时，上述不可抗力的发生，致使您未能全部或部分履行本协议内容的，您不对闪电狗科技或第三方承担任何责任。</p>
                            <h4 class="fs20">第五条 法律适用和管辖</h4>
        <p class="fs16">通过访问闪电狗使用我们提供的或我们的合作伙伴提供的服务,即表示您同意该访问或服务受中华人民共和国法律的约束,且您同意受中华人民共和国法院的管辖。您在访问或接受服务过程中发生的争议应当协商解决,协商不成的,您及闪电狗均有权向被告住所地有管辖权的人民法院提起诉讼解决。</p>
                                <h4 class="fs20"> 第六条 其他</h4>
            <p class="fs16">6.1 闪电狗平台中公布的现行有效的规则、协议、通知、条款、制度等（统称为“闪电狗条款”，包括但不限于《司机岗控协议》、《司机服务协议》等），为本协议的重要组成部分，闪电狗科技保留随时更新闪电狗条款的权利。<br>
            6.2 您使用闪电狗平台即视为您已阅读并同意受本协议及闪电狗条款的约束。闪电狗科技有权在必要时修改本协议条款或闪电狗条款。您可以在闪电狗平台中查阅最新的协议条款及闪电狗条款。协议条款或闪电狗条款变更后，如果您继续使用本服务，即视为您已接受修改后的协议条款及闪电狗条款。如果您不接受修改后的协议条款及闪电狗条款，应当停止使用本服务。<br>
            6.3 本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。<br>
                6.4 本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。</p>
        </div>
    </div>
</template>
<style lang="scss" scoped>
    .main{
        padding:30px;
        .size{
            background: white;
            border: 1px solid  #cccccc;
            box-shadow: -1px -1px 3px #cccccc;
            padding: 10px 15px;
            border-radius: 3px;
            padding-bottom: 80px;
            h3{
                font-size: 21px;
                color: rgb(89,89,89);
            }
            h4{
                padding: 10px 0;
            }
            p{
                display: block;
                line-height: 36px;
            }
            hr{
                background-color: #f3f3f3;
            }
            .fs20{
                font-size: 17px;
                color:rgb(61,62,64);
                font-weight: 600;

            }
            .fs18{
                font-size: 16px;
                font-weight: bold;
                color: rgb(112,112,112);
            }
            .fs16{
                font-size: 14px;
                /*text-indent: 2em;*/
                color: rgb(102,102,102);

            }
        }
    }
</style>